"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "デスクトップおよびサーバシステム用";
"ERROR_1" = "このソフトウェアは、お使いのシステムに対応していません。";
"ERROR_0" = "このアップデートには、Mac OS X バージョン %@ 以降が必要です。";
"SU_TITLE" = "Thunderbolt ファームウェア・アップデート";
"AlreadyUpToDate" = "お使いのコンピュータは最新の状態です。";
